[
	{
		"path" : "tipps/tipps_0.png",
		"title" : "Schauen Sie frontal auf das Objekt?",
		"description" : "Die Erkennung funktioniert am besten, wenn Sie frontal auf das Objekt schauen. Ändern Sie gegebenenfalls ihre Position."
	},
	{
		"path" : "tipps/tipps_1.png",
		"title" : "Ist das Wetter günstig?",
		"description" : "Bei starkem Schatten, Dunkelheit, oder anderen Witterungsbedingungen wie Schnee, kann die Erkennung der Gebäude fehlschlagen. Kommen Sie gegebenenfalls zu einem späteren Zeitpunkt wieder."
	},
	{
		"path" : "tipps/tipps_2.png",
		"title" : "Befindet sich der vorgeschlagene Ausschnitt im Bild?",
		"description" : "Stellen Sie sicher, dass Sie exakt den Ausschnitt des Gebäudes scannen, der in der Vorschau angezeigt wird. Bewegen Sie sich um das Gebäude und ändern Sie Ihren Abstand zur Fassade."
	},
	{
		"path" : "tipps/tipps_3.png",
		"title" : "Wird das Gebäude verdeckt?",
		"description" : "Die Gebäudefassaden können von diversen Gegenständen verdeckt werden. Kommen Sie gegebenenfalls zu einem späteren Zeitpunkt wieder."
	},
	{
		"path" : "tipps/tipps_4.png",
		"title" : "Ist die Kamera fokussiert?",
		"description" : "Der Kamerafokus kann sich ungünstig verhalten. Richten Sie die Kamera kurz auf den Boden und versuchen Sie es erneut."
	},
	{
		"path" : "tipps/tipps_5.png",
		"title" : "Gebäude finden",
		"description" : "Die App beinhaltet derzeit 23 Gebäude des historischen Stadtkerns in Wiedenbrück. Die genauen Standorte sind dem Menüpunkt „Karte“ zu finden. Alternativ sehen Sie unten die Vorschaubilder der Gebäude, die gerade in Ihrer Nähe sind."
    },
	{
		"path" : "tipps/tipps_6.png",
		"title" : "Haus scannen",
		"description" : "Sobald Sie unmittelbar vor einem Gebäude der Stadtführung stehen, klicken Sie bitte in dem Kameramodus auf den „Haus scannen“-Button in der Mitte."
    },
	{
		"path" : "tipps/tipps_7.png",
		"title" : "Karte",
		"description" : "Eine Übersicht über die Gebäude der digitalen Stadtführung finden Sie unter dem Menüpunkt „Karte“. Rote Fähnchen markieren Häuser, die gescannt werden können, blaue zeigen Standorte und Informationen zu weiteren Sehenswürdigkeiten."
	},	
	{
		"path" : "tipps/tipps_8.png",
		"title" : "Liste der Objekte",
		"description" : "Sie können sich jederzeit alle Gebäude in der Liste der Objekte anschauen. Hier finden Sie umfangreiche Informationen und Bilder zu jedem Gebäude und können sich den Sprechertext nochmal anhören. Sobald Sie auf die Stecknadel oben rechts klicken, wird Ihnen der jeweilige Standort auf der Karte angezeigt."
	},
	{
		"path" : "tipps/tipps_9.png",
		"title" : "Jugendführung",
		"description" : "Demnächst finden Sie unter dem Menüpunkt „Jugendführung“ weitere Inhalte für Kinder und Jugendliche, die ergänzt werden."
	}
	
	

]